{
  "HomePage": {
    "heading": "Create your first carousel",
    "learnMore": "It's time to create a new image slider that will bring life and dynamism to your website or app. With our intuitive tools and powerful features, you can effortlessly showcase your images in a captivating carousel. Let your imagination run wild as you curate a visually captivating experience that will leave a lasting impression. Get started now and elevate your content to new heights with our easy-to-use image slider creator.",
    "startPopulatingYourApp": "Enjoy the process and create something truly extraordinary!",
    "title": "Image Carousel App",
    "trophyAltText": "Nice work on building a Shopify app",
    "welcome": "Get ready to unleash your creativity and captivate your audience with stunning visuals. It's time to create a new image slider that will bring life and dynamism to your website. With our intuitive tools and powerful features, you can effortlessly showcase your images in a captivating carousel. Let your imagination run wild as you curate a visually captivating experience that will leave a lasting impression. Get started now and elevate your content to new heights with our easy-to-use image slider creator."
  },
  "NavigationMenu": {
    "pageName": "Page name",
    "newPage":  "My carousel",
    "imageCarousel": "My Carousels",
    "directions": "All your carousels in one place. Copy the embed code by clicking the icon paste it in your website."
  },
  "NotFound": {
    "description": "Check the URL and try again, or use the search bar to find what you need.",
    "heading": "There is no page at this address"
  },
  "PageName": {
    "body": "Body",
    "heading": "Heading",
    "primaryAction": "Primary action",
    "secondaryAction": "Secondary action",
    "title": "Page name"
  },
  "ProductsCard": {
    "description": "Sample products are created with a default title and price. You can remove them at any time.",
    "errorCreatingProductsToast": "There was an error creating products",
    "populateProductsButton": {
      "one": "Populate {{count}} product",
      "other": "Populate {{count}} products"
    },
    "productsCreatedToast": {
      "one": "{{count}} product created!",
      "other": "{{count}} products created!"
    },
    "title": "Product Counter",
    "totalProductsHeading": "TOTAL PRODUCTS"
  }
}
